window.GIFT_DATA["9844"] = {
  names: ["赤くもつれた蜘蛛の巣"],
  enName: "Spiderweb Entangled in Red",
  effect: "限定ギフト：9章関連パック\n死亡した味方1名につき、全味方の攻撃レベルと防御レベルが1増加（最大10）。\n蜘蛛の巣の刀 良秀を編成している場合、良秀以外の死亡人格はボス階層・隠しノードクリア後に復活しない。\n[編成1番人格専用効果]\n自分以外の全味方が死亡しているなら、ターン開始時に全スキル最終威力+2と、混乱時に最大体力100%分のバリアを得て即座に混乱を解除する効果を得る（1ターンにつき1回、強制混乱を除く）。\n[蜘蛛の巣の刀 良秀専用効果]\n初登場時、死亡した蜘蛛の巣所属人格1名につき地慧星刀5を得る。死亡した蜘蛛の巣所属人格2名につき最終威力+1、コイン威力+1、与ダメージ量+10%（最大3、30%）。良秀以外に生存者がいなければ全選択肢の判定補正+12。",
  imageKey: "SpiderwebEntangledInRed",
  tier: "3",
  keyword: "Keywordless"
};
